<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>

	<div class="col-12 sub_section useful_section copyright_section">
	<div class="fontsize0 sub_contents_body">
	<div class="img_box">
	<img src="/edu/images/bm/copyright_warning.png" alt="모든 콘텐츠는 저작권법에 의하여 보호받는 저작물입니다.">
	</div>
	<h5>모든 콘텐츠는 저작권법에 의하여 보호받는 저작물입니다.</h5>
	<p class="h_desc5">
	에듀코카 홈페이지에서 제공하는 모든 콘텐츠는 저작권법에 의하여 보호받는 저작물로써, 별도의 저작권 표시 또는 다른 출처를 명시한 경우를 제외하고는 원칙적으로 에듀코카에 저작권이 있습니다.<br/><br/>
	따라서 저희 기관에서 제공하는 콘텐츠를 무단 복제, 배포하는 경우에는 저작권법 제136조, 137조, 138조에 의한 권리의 침해죄, 출처명시위반의 죄 등에 해당될 수 있음을 유념하시기 바랍니다.<br/><br/>
	저희 기관에서 제공하는 콘텐츠로 수익을 얻거나 이에 상응하는 혜택을 누리고자 하는 경우에는 저희 기관과 사전에 별도의 협의를 하거나 허락을 얻어야 하며,
	협의 또는 허락을 얻어 자료의 내용을 게재하는 경우에도 출처가 에듀코카임을 반드시 명시하여야 합니다.<br/><br/>
	저희 기관의 콘텐츠를 적법한 절차에 따라 다른 인터넷 사이트에 게재하는 경우에도 단순한 오류 정정 이외에 내용의 무단변경을 금지하며,
	다른 인터넷 사이트에서 저희 부 홈페이지로 링크하는 경우에도 링크 사실을 저희 기관에 통지하여야 합니다.
	</p>
	</div>
	</div>
