<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>

<div class="bdList">
	<table class="table">
		<caption>교육일정</caption>
		<col style="width:24%">
		<col />
		<col style="width:15%">
		<col style="width:24%">
		<thead>
			<tr>
				<th scope="col">프로그램명(사업명)</th>
				<th scope="col">주요내용</th>
				<th scope="col">기간</th>
				<th scope="col">대상</th>
			</tr>
		</thead>
		<tbody class="tal">
			<tr>
				<td>아이디어융합팩토리</td>
				<td class="tal">-    창의적인 아이디어가 창직, 창업으로 연계될 수 있도록 프로토타입(prototype)    
						구현 과정을 집중지원 &middot; 멘토링, 워크숍, 컨설팅, 피칭코칭    등 지원 <br />
					-    창작장르, 미디어, 영상, 앱, 웹 등    콘텐츠산업 전 분야</td>
				<td>1년 3회,    매회 3개월</td>
				<td>콘텐츠 창작, 사업화 아이디어를 가지고 있는 청년 누구나<br />(개인 또는 팀)</td>
			</tr>
			<tr>
				<td>콘텐츠 인사이트<br />(콘텐츠재교육)</td>
				<td class="tal">콘텐츠 분야 선제적 도전사례 및 협업노하우를 공유하는 열린 세미나</td>
				<td>2015.05~12(월 1회)</td>
				<td>콘텐츠 분야 전공자, 현업인    등</td>
			</tr>
			<tr>
				<td>콘텐츠 창의마스터클래스<br />(콘텐츠재교육)</td>
				<td class="tal">콘텐츠 산업 종사자의 역량강화를 위해 장르심화&middot;융합형    집중교육</td>
				<td>2015.06~11   <br />
				(월 2개과정) <br>
				* 과정별 회차 상이</td>
				<td>콘텐츠 분야 현업인, 프리랜서    등</td>
			</tr>
			<tr>
				<td>청소년 콘텐츠 창작 공모전 및 콘텐츠 창의캠프 개최<br />(콘텐츠 창의인재 인프라 구축)</td>
				<td class="tal">청소년 대상의 콘텐츠 분야 공모전 개최 및 수상자의 콘텐츠 창작역량    지원</td>
				<td>2015.05~07</td>
				<td>전국 중&middot;고등학교 재학생</td>
			</tr>
			<tr>
				<td>콘텐츠 창의체험스쿨 운영 지원<br />(콘텐츠 창의인재 인프라 구축)</td>
				<td class="tal">청소년들의 콘텐츠 분야 다양한 창작교육과 직무체험 프로그램 운영기관    지원</td>
				<td>2015.09~2016.02</td>
				<td>청소년 대상의 콘텐츠 창작교육 및 직무체험 프로그램 운영기관</td>
			</tr>
			<tr>
				<td>국내 대학 콘텐츠 융합형 교육 프로그램 지원<br />(콘텐츠 융합형 교육 활성화 지원)</td>
				<td class="tal">융합형 창의인재 양성을 위한 다학제&middot;산학    연계 교육과정 운영 지원</td>
				<td>2015.06~2016.01</td>
				<td>융합형 교육 과정 운영이 가능한 대학(원) 지원</td>
			</tr>
			<tr>
				<td>해외석사과정 지원<br />(콘텐츠 융합형 교육 활성화 지원)</td>
				<td class="tal">카네기멜론대학교(CMU) 석사과정(ETC/HCII) 지원</td>
				<td>2015.01~2016.03</td>
				<td>한국 국적자로서 콘텐츠 관련 전공 대학졸업자(졸업예정자)</td>
			</tr>
			<tr>
				<td>콘텐츠융합아카데미<br />(기술기반 융합형 콘텐츠 창업인력양성)</td>
				<td class="tal">콘텐츠 장르간, 기술간    융합 교육을 통해 새로운 융합콘텐츠를 발굴&middot;개발 할 수 있는 창작자 및 스타트업 배출</td>
				<td>2015.01~2016.03</td>
				<td>신 기술과 콘텐츠를 기반으로 한 융합 콘텐츠 창작에 대한 관심과 기업가    정신을 갖춘 분야별 전공자</td>
			</tr>
			<tr>
				<td>콘텐츠 취업지원</td>
				<td class="tal">콘텐츠 취업지원 프로그램 운영을 통해 취업 희망자와 기업간 효과적    일자리 연결 지원</td>
				<td>2015.01~2016.03</td>
				<td>콘텐츠분야 취업희망자</td>
			</tr>
			<tr>
				<td>콘텐츠창의인재동반사업</td>
				<td class="tal">콘텐츠 창조분야에 특화된 장기간의 멘토링 숙련과정을 <br>
				지속 운영하여    창의인재의 장기적 육성과 청년일자리 창출</td>
				<td>2015.01~2016.03</td>
				<td>콘텐츠분야 예비창작자</td>
			</tr>
			<tr>
				<td>에듀코카 온라인교육</td>
				<td class="tal">우수 온라인 교육콘텐츠 서비스를 통해 콘텐츠산업분야 평생교육기회 제공</td>
				<td>상시</td>
				<td>콘텐츠분야 예비인력, 현업인, 일반인</td>
			</tr>
		</tbody>
	</table>
</div>