 <div class="fontsize0 sub_contents_body">
                            <div class="openSeminar_con">
                                <div class="img_box">
                                    <img src="../img/opnSeminar_img_000.png" alt="포스트, 사이버페이스 VR/AR, 인터랙티브 스토리텔링 인터랙션 / 빅데이터,
                                    지속가능 청색기술 스마트 시티 / IOT, 메이커문화 3D 프린팅, 인공창의성 3D 프린팅, 포스트휴먼 뇌과학 / 초지능,">
                                </div>
                                <div class="text_box">
                                    <h5>
                                        포스트디지털 시대의 문화콘텐츠 산업
                                    </h5>
                                    <p class="h_dsec5">
                                        다-다 오픈강좌/오픈세미나는 인공지능, 가상·증강현실, 만물인터넷, 첨가제조(3D프린팅), 청t색기술 등<br>
                                        급격한 속도로 기술이 발전하고 있는 포스트디지털 시대에 문화예술·과학기술 융합지식의 지형도를 조망하고<br>
                                        문화콘텐츠 산업의 미래를 예측해 보는 지식 나눔의 장입니다.
                                    </p>
                                    <p class="h_dsec5">
                                        2017년 다-다 오픈강좌/오픈세미나는 인공 창의성, 사이버스페이스, 인터랙티브 스토리텔링, 메이커 문화, 지속가능 청색기술,<br>
                                        포스트휴먼이라는 여섯 가지 주제에 대하여 23회의 특강과 6회의 세미나로 진행됩니다.
                                    </p>
                                </div>
                            </div>
                        </div>